/* GENERAL */
"Delete" = "Delete";
"OK" = "OK";


/* TABS */
"Home" = "Home";
"Open" = "Open";
"Closed" = "Closed";
"Awards" = "Awards";


/* HOME */
"Up next" = "Up next";
"More to explore" = "More to explore";


/* OPEN / CLOSED PROJECTS */
"Sort Items" = "Sort Items";
"Change items sorting" = "Change items sorting";
"Optimized" = "Optimized";
"Creation Date" = "Creation Date";
"Title" = "Title";
"Delete project?" = "Delete project?";
"Please select something from the menu to begin." = "Please select something from the menu to begin.";
"There's nothing here right now." = "There's nothing here right now.";
"Open Projects" = "Open Projects";
"Closed Projects" = "Closed Projects";
"Add Project" = "Add Project";
"Add Item" = "Add Item";
"Sort" = "Sort";


/* EDIT ITEM / PROJECT */
"Edit Item" = "Edit Item";
"Basic Settings" = "Basic Settings";
"Custom Project Color" = "Custom Project Color";
"Priority" = "Priority";
"High" = "High";
"Low" = "Low";
"Medium" = "Medium";
"Are you sure you want to delete this project? You will also delete all the items it contains." = "Are you sure you want to delete this project? You will also delete all the items it contains.";
"Closing a project moves it from the Open to Closed tab. Deleting it removes the project entirely." = "Closing a project moves it from the Open to Closed tab. Deleting it removes the project entirely.";
"Description" = "Description";
"Reopen this project" = "Reopen this project";
"Close this project" = "Close this project";
"Delete this project" = "Delete this project";
"Edit Project" = "Edit Project";
"Mark Completed" = "Mark Completed";
"New Project" = "New Project";
"New Item" = "New Item";


/* AWARDS */
"Unlocked %@" = "Unlocked %@";
"Locked" = "Locked";
